Repository: sh95014/AppleWin
Catalog: source/frontends/mariani/disk maker/mul.lproj/DiskMakerWindow.xcstrings
Source language: en
Languages: zh_hant

# ahd-hh-dCl.title
source: On format copy Bitsy Bye
zh_hant: 格式化後載入 Bitsy Bye

# Ao4-wl-vIP.title
source: 140 KB 5.25" (Standard 35-Track)
zh_hant: 140 KB 5.25” （標準 35 軌）

# aPF-Xy-Y11.title
source: 32 MB Hard Disk
zh_hant: 32 MB 硬碟

# cSF-nU-QC5.title
source: Custom Boot Sector
zh_hant: 自定啟動磁區

# EeS-xa-Cb8.title
source: Create Disk Image
zh_hant: 新建磁碟映像檔

# eFC-dz-o0C.title
source: On format copy Bitsy Boot
zh_hant: 格式化後載入 Bitsy Boot

# Htf-jk-WzL.title
source: Format
zh_hant: 格式

# hVg-oZ-z9H.title
source: Capacity
zh_hant: 容量

# LCP-Vb-YDd.title
source: On format copy ProDOS
zh_hant: 格式化後載入 ProDOS

# lZr-Xz-3CJ.title
source: On format copy BASIC.SYSTEM
zh_hant: 格式化後載入 BASIC.SYSTEM

# QvC-M9-y7g.title
source: Create Disk Image
zh_hant: 新建磁碟映像檔

# Tzm-no-zCb.title
source: Blank
zh_hant: 空白

# UfJ-R8-jQe.title
source: Cancel
zh_hant: 取消

# Z7r-tz-FTt.title
source: 160 KB 5.25" (Extended 40-Track)
zh_hant: 160 KB 5.25” （標準 40 軌）
